{
  "common": {
    "title": "Fpvelix",
    "motto": "Erheben Sie Ihre Perspektive.",
    "email": "info@fpvelix.de",
    "phone": "+49 0461 858 465",
    "copyright": "©2025 Alle Rechte vorbehalten / Erstellt von"
  },
  "home": {
    "hero-title": "Drohnen-Videografie im Allgäu",
    "h-1": "Kinematografische Drohnenaufnahmen, die Ihre Geschichte erheben",
    "p-1": "Ich halte atemberaubende Luftaufnahmen fest, die gewöhnliche Ansichten in außergewöhnliche Perspektiven verwandeln.",
    "latest-projects": "Meine neuesten Projekte",
    "button-view-projects": "Alle Projekte ansehen",
    "h-2": "Wer ist fpvelix?",
    "p-2_1": "Getrieben von meiner Leidenschaft für visuelles Storytelling verwandle ich gewöhnliche Perspektiven in außergewöhnliche Erlebnisse. Jeder Frame bietet die Möglichkeit, Emotionen zu wecken, Geschichten zu erzählen und zum Handeln zu inspirieren – stets mit Kreativität und Liebe zum Detail.",
    "quote": "Ich bin Felix und halte atemberaubende Luftaufnahmen mit Präzision, Kreativität und Stil fest.",
    "p-2_2": "Mein Ziel ist es, die Sicht auf die Welt von oben neu zu definieren, Kunstfertigkeit mit technischer Expertise zu verbinden. Ich suche Projekte, die mich herausfordern, und arbeite gerne mit Kunden zusammen, die mutige Ideen und einzigartige Perspektiven schätzen, um Bilder zu schaffen, die einen bleibenden Eindruck hinterlassen.",
    "h-3": "Dienstleistungen",
    "service-h-1": "Luftraum-Genehmigungen & Rechtliche Absicherung",
    "service-p-1": "Wir kümmern uns um alle Drohnengenehmigungen und Vorschriften, um sichere und legale Flüge zu gewährleisten.",
    "service-h-2": "4K-Luftaufnahmen mit GoPro",
    "service-p-2": "Halten Sie atemberaubende Luftaufnahmen in atemberaubender 4K-Qualität für einen kinematografischen Effekt fest.",
    "service-h-3": "Postproduktion & Videoschnitt",
    "service-p-3": "Professioneller Schnitt, um Rohmaterial von Drohnenaufnahmen in polierte visuelle Geschichten zu verwandeln.",
    "service-h-4": "Individuelle Drohnenkomponenten",
    "service-p-4": "Maßgeschneiderte Drohnen-Setups, die jedes Mal die perfekte Aufnahme liefern."
  },
  "drones": {
    "test": "Test fur drone page auf deutsch"
  }
}
